[Translation]

TRANSLATION_BY=翻訳 : 
TRANSLATION_NAME=GRETECH JAPAN
TRANSLATION_LINK=https://picpick.app
LANGUAGENAME=日本語
FILEVER=4000

[MainPopup]

MNU_OPEN_PICPICK=PicPickエディター(&E)
MNU_CAPTURE=スクリーンのキャプチャー(&C)
MNU_CAPTURE_FULLSCREEN=フルスクリーン(&F)
MNU_CAPTURE_ACTIVEWINDOW=アクティブウィンドウ(&A)
#7.2.0
MNU_CAPTURE_WINDOW=ウィンドウ(&W)
#7.2.0
MNU_CAPTURE_CONTROL=ウィンドウコントロール(&C)
MNU_CAPTURE_SCROLLINGWINDOW=スクロールウィンドウ(&S)
MNU_CAPTURE_REGION=サイズ選択(&R)
MNU_CAPTURE_FIXEDREGION=サイズ固定(&F)
MNU_CAPTURE_FREEHAND=フリーハンド(&H)
MNU_CAPTURE_WEBPAGE=ウェブページ(&W)
MNU_CAPTURE_REPEAT=リピートキャプチャー(&L)
MNU_WIDGET=ウィジェット表示(&G)...
MNU_CAPTURE_SETTING=キャプチャー設定(&S)
MNU_OUTPUTTYPE=出力方法(&T)
MNU_OUTPUTTYPE_PICPICK=PicPickエディター(&E)
MNU_OUTPUTTYPE_CLIPBOARD=クリップボード(&C)
MNU_OUTPUTTYPE_SAVEIMAGE=指定フォルダに保存(&F)
MNU_OUTPUTTYPE_SAVEFOLDER=自動的に保存(&A)...
MNU_OUTPUTTYPE_OTHER=外部プログラム(&X)...
MNU_OUTPUTTYPE_FTP=FTP(&T)...
MNU_OUTPUTTYPE_SHARE=共有(&H)
MNU_OUTPUTTYPE_SENDTO=送る(&D)
MNU_OUTPUTTYPE_FACEBOOK=Facebook(&B)
MNU_OUTPUTTYPE_TWITTER=Twitter(&W)
MNU_OUTPUTTYPE_MSWORD=Word(&W)
MNU_OUTPUTTYPE_MSEXCEL=Excel(&E)
MNU_OUTPUTTYPE_MSPPT=PowerPoint(&P)
MNU_OUTPUTTYPE_MSOUTLOOK=メール(&L)
MNU_OUTPUTTYPE_PRINTER=印刷(&R)
MNU_OUTPUTTYPE_SKYPE=スカイプ(&Y)
MNU_OUTPUTTYPE_CLOUD=クラウド
MNU_OUTPUTTYPE_WEB=画像の &URL
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=Microsoft ペイント(&A)
MNU_OPT_DEFAULTFORMAT=デフォルトフォーマット(&F)
MNU_OPT_OPENEDITOR=PicPickの開始時にエディターを表示(&E)
MNU_OPT_STARTUPPROGRAM=PicPickをスタートアップに登録(&R)
MNU_COLORPICKER=カラーピッカー(&P)
MNU_COLORPALETTE=カラーパレット(&A)
MNU_COPYCOLORTYPE=指定形式でコピー(&A)
MNU_COLORHISTORY=カラー履歴(&H)
MNU_COLORHISTORY_CLEAR=クリア(&C)
MNU_MAGNIFIER=拡大鏡(&M)
MNU_PIXELRULER=ピクセル定規(&R)
MNU_PROTRACTOR=分度器(&T)
MNU_CROSSHAIR=十字ライン(&R)
MNU_WHITEBOARD=ホワイトボード(&W)
MNU_CLOUDEXPLORER=Clo&ud Explorer
MNU_ABOUT_PICPICK=オプション(&O)...
MNU_EXIT_PICPICK=終了(&X)

[Widget]

MNU_WIDGET=ウィジェット(&G)
MNU_WIDGET_LOCK=ロック(&L)
MNU_WIDGET_SMALLICONS=小アイコン表示(&S)
MNU_WIDGET_AUTOHIDE=自動的に隠す(&U)
MNU_WIDGET_OPACITY=不透明度(&O)
MNU_WIDGET_ALWAYSTOP=常に上に表示(&A)
MNU_WIDGET_CLOSE=閉じる(&C)
MNU_WIDGET_OPTIONS=ウィジェットのオプション(&W)

[PicPickEditor]

MNU_START=スタート
MNU_FILE=ファイル(&F)
MNU_FILE_NEW=新規作成(&N)
MNU_FILE_OPEN=開く(&O)...
MNU_FILE_OPENCLIPBOARD=クリップボードから開く(&C)
MNU_FILE_OPENURL=URL から開く(&U)
MNU_FILE_OPEN_RECENT=最近
MNU_FILE_OPEN_BROWSE=参照
MNU_FILE_SAVESAME=保存(&S)
MNU_FILE_SAVE=名前を付けて保存(&A)...
MNU_FILE_SAVESELECT=選択範囲を名付けて保存(&A)...
MNU_FILE_SAVEALL=すべて保存(&L)...
MNU_FILE_PRINT=印刷(&P)
MNU_FILE_CLOSEIMAGE=画像を閉じる(&C)
MNU_FILE_CLOSECURRENTIMAGE=この画像のみ(&C)
MNU_FILE_CLOSEALLIMAGE=すべての画像(&L)
MNU_FILE_CLOSEALLSAVEDIMAGE=すべての保存済み画像(&S)
MNU_FILE_CLOSEPICPICK=終了(&X)
MNU_EDIT=編集(&E)
MNU_EDIT_UNDO=元に戻す(&U)
MNU_EDIT_REDO=やり直す(&R)
MNU_EDIT_CUT=切り取り(&T)
MNU_EDIT_COPY=コピー(&C)
MNU_EDIT_PASTE=貼り付け(&P)
MNU_EDIT_PASTEFROMFILE=ファイルから貼り付け(&F)...
MNU_EDIT_SELECTDEL=削除(&D)
MNU_EDIT_SELECTNEW=選択範囲を切り抜き(&R)
MNU_EDIT_DESELECT=選択を解除(&S)
MNU_EDIT_SELECTALL=すべて選択(&A)
MNU_EDIT_IMAGERESIZE=画像のリサイズ/ズーム(&R)...
MNU_EDIT_CANVASRESIZE=キャンバスのリサイズ(&E)...
MNU_EDIT_VIEWBITMAP=ビットマップをフルスクリーンで表示(&V)...
MNU_TOOLS=ツール(&T)
MNU_TOOLS_FULLSCREEN=フルスクリーンのキャプチャー(&F)
MNU_TOOLS_ACTIVEWINDOW=アクティブウィンドウのキャプチャー(&A)
#7.2.0
MNU_TOOLS_WINDOW=ウィンドウのキャプチャー(&W)
#7.2.0
MNU_TOOLS_CONTROL=ウィンドウコントロールのキャプチャー(&C)
MNU_TOOLS_SCROLLINGWINDOW=スクロールウィンドウのキャプチャー(&S)
MNU_TOOLS_WEBPAGE=ウェブページのキャプチャー(&W)
MNU_TOOLS_REGION=選択範囲のキャプチャー(&R)
MNU_TOOLS_FIXEDREGION=固定した範囲のキャプチャー(&X)
MNU_TOOLS_FREEHAND=フリーハンド キャプチャー(&H)
MNU_TOOLS_REPEAT=リピートキャプチャー(&L)
MNU_TOOLS_COLORPICKER=カラーピッカー(&P)
MNU_TOOLS_COLORPALETTE=カラーパレット(&A)
MNU_TOOLS_MAGNIFIER=拡大鏡(&M)
MNU_TOOLS_PIXELRULER=ピクセル定規(&U)
MNU_TOOLS_PROTRACTOR=分度器(&T)
MNU_TOOLS_CROSSHAIR=十字ライン(&H)
MNU_TOOLS_WHITEBOARD=ホワイトボード(&W)
MNU_TOOLS_SCREENRECORDER=スクリーンレコーダー(&R)
MNU_TOOLS_OPTION=環境設定(&O)
MNU_TOOLSOPTION=キャプチャー設定(&S)
MNU_TOOLSOPTION_OUTPUTTYPE=出力方法(&T)
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=デフォルトの画像形式(&F)
MNU_TOOLSOPTION_DUALMONITORS=デュアルモニターに対応(&D)
MNU_TOOLSOPTION_HOTKEY=ホットキーの変更(&H)...
MNU_TOOLSOPTION_SOUND=効果音の有効化(&S)
MNU_TOOLSOPTION_SCROLLCAPTURE=スクロールキャプチャー(&L)
MNU_TOOLSOPTION_MOUSECURSOR=カーソルもキャプチャーに含める(&C)
MNU_TOOLSOPTION_STARTUPPROGRAM=スタートアップに登録(&R)
MNU_TOOLSOPTION_OPENEDITOR=PicPickの開始時にエディターを表示(&E)
MNU_TOOLS_COLORTYPE=色のコピー(&T)
MNU_EFFECT=エフェクト(&C)
MNU_EFFECT_INVERT=色の反転(&I)
MNU_EFFECT_GRAYSCALE=グレイスケール(&G)
MNU_EFFECT_MOSAIC=モザイク(&P)...
MNU_EFFECT_BLUR=ソフト(&B)
MNU_EFFECT_SHARPEN=シャープ(&S)
MNU_EFFECT_BRIGHTNESS=明度 / コントラスト(&R)
MNU_EFFECT_HSL=色相 / 彩度(&H)
MNU_EFFECT_BORDER=エッジ強調(&G)
MNU_EFFECT_FLIP=反転(&F)
MNU_EFFECT_FLIPH=左右反転(&H)
MNU_EFFECT_FLIPV=上下反転(&V)
MNU_EFFECT_ROTATE=回転(&R)
MNU_EFFECT_ROTATE90=&90度 右回転
MNU_EFFECT_ROTATE180=&180度 右回転
MNU_EFFECT_ROTATE270=&270度 右回転
MNU_EFFECT_FRAME=フレーム(&E)...
MNU_EFFECT_COLORBALANCE=カラーバランス(&L)...
MNU_EFFECT_WATERMARK=ウォーターマーク(&W)...
MNU_WINDOW=ウィンドウ(&W)
MNU_WINDOW_CASCADE=重ねて表示(&C)
MNU_WINDOW_TILEH=上下に並べて表示(&H)
MNU_WINDOW_TILEV=左右に並べて表示(&V)
MNU_WINDOW_MINIMIZEALL=すべて最小化
MNU_HELP=ヘルプ(&H)
MNU_HELP_WEBSITE=公式サイト
MNU_HELP_ABOUT=PicPickについて
MNU_HELP_UPDATE=アップデートの確認
PNL_TOOL_TOOLS=ツール
PNL_TOOL_COLOR=カラー
PNL_TOOL_PROPERTY=プロパティ
LBL_TOOL_WIDTHS=幅 :
LBL_TOOL_OPACITY=不透性:
LBL_TOOL_SHAPE=形状:
TAB_HOME=ホーム
TAB_FILE=ファイル
TAB_VIEW=表示
TAB_SHAPES=シェイプ
TAB_SHAPES_SUB=フォーマット
TAB_SHAPES_TEXT=Text
TAB_NUMBERSTAMP=ナンバースタンプ
TAB_NUMBERSTAMP_SUB=書式
TAB_SELECTION=選択領域
TAB_SELECTION_SUB=書式
TAB_MAGNIFIER=拡大鏡効果
TAB_MAGNIFIER_SUB=書式
TAB_STAMPS=スタンプ
TAB_STAMPS_SUB=書式
TAB_SHARE=共有
TBR_CLIPBOARD=クリップボード
TBN_CLIPBOARD_PASTE=貼り付け
TBN_CLIPBOARD_CUT=切り取り
TBN_CLIPBOARD_COPY=コピー
TBN_CLIPBOARD_DELETE=削除
TBR_VIEW=表示
TBN_VIEW_ZOOMIN=拡大表示
TBN_VIEW_ZOOMOUT=縮小表示
TBN_VIEW_FULL=全画面
TBN_VIEW_100=サイズを戻す
TBR_IMAGE=イメージ
TBN_IMAGE_EFFECT=効果
TBN_IMAGE_CROP=切り抜き
TBN_IMAGE_RESIZE=リサイズ
TBN_IMAGE_ROTATE=回転
TBR_TOOLS=ツール
TBR_COLOR=カラー
TBN_COLOR1=カラー1
TBN_COLOR2=カラー2
POP_COLORTYPE1=パステルカラー
POP_COLORTYPE2=原色
TBR_SHOWHIDE=表示の切り替え
TBN_RULER=ルーラー
TBN_STATUSBAR=ステータスバー
TBN_TAB=タブ
TBN_THUMBNAIL=縮小版
TBN_PANE=Details Pane
TBR_WINDOW=ウィンドウ
TBN_CASCADE=重ねる
TBN_ARRANGEALL=並べる
TBN_REGISTER=登録(&R)...
TBN_TOOLS_SELECT=選択
TBN_TOOLS_MOVE=移動
TBN_TOOLS_DRAW=描く
TBN_TOOLS_DRAW_BRUSH=ブラシ(&B)
TBN_TOOLS_DRAW_ERASER=消しゴム(&E)
TBN_TOOLS_DRAW_MARKER=蛍光ペン(&M)
TBN_TOOLS_DRAW_PEN=&Pencil
TBN_TOOLS_DRAW_CALLIGRAPHY=&Calligraphy
TBN_TOOLS_DRAW_SMARTERASER=Smart &Eraser
TBN_TOOLS_DRAW_AIRBRUSH=&Airbrush
TBN_TOOLS_DRAW_MOSAIC=Pi&xelating Brush
TBN_TOOLS_FILL=塗りつぶし
TBN_TOOLS_FILL_OPTIONS=塗りつぶしオプション
TBN_TOOLS_FILL_STANDARD=塗りつぶし（標準）(&F)
TBN_TOOLS_FILL_REPLACEMENT=色調補正ツール(&R)
TBN_TOOLS_STAMPS=スタンプ
TBN_TOOLS_STAMPS_NUMBER=ナンバースタンプ
TBN_TOOLS_STAMPS_GENERAL=一般スタンプ
TBN_TOOLS_STAMPS_CURSOR=カーソルスタンプ
TBN_SELECT_SELECTION_SHAPES=選択柄
TBN_SELECT_SELECTION_OPTIONS=選択オプション
TBN_SELECT_RECTANGLE=四角で選択(&R)
TBN_SELECT_ELLIPSE=原型で選択(&E)
TBR_SIZE=Size
TBN_MORECOLORS=その他
MNU_PALETTETYPE=パレットタイプ
TBR_COLORPALETTE=パレット
TBN_THEME=テーマカラー
TBN_THEME_DEFAULT=既定
TBN_THEME1=テーマ 1
TBN_THEME2=テーマ 2
TBN_THEME3=テーマ 3
TBN_THEME4=テーマ 4
TBN_THEME5=テーマ 5
TBN_STANDARD_COLORS=標準カラー
TBN_CUSTOM_COLORS=カスタムカラー
TBN_MORE_COLORS=その他の色(&M)...
TBN_ADD_CUSTOM_COLOR=色の追加(&A)
TBN_REMOVE_CUSTOM_COLOR=色の除去(&R)
MNU_TOPBAR_TITLE=上部ボタンのカスタマイズ
MNU_TOPBAR_MINIMIZERIBBON=リボンの最小化(&M)
MNU_QAT_TITLE=クイックアクセスツールバーのユーザー設定
MNU_QAT_ADD=クイックアクセスツールバーに追加
MNU_QAT_DELETE=クイックアクセスツールバーから削除
MNU_QAT_ABOVE=リボンの上に表示
MNU_QAT_BELOW=リボンの下に表示
MNU_QAT_RESET=Rese&t Quick Access Toolbar
TBN_VIEW_TOUCHMODE=タッチモード
TBN_RIBBON_COLLAPSE=Collapse the Ribbon
TBN_RIBBON_PIN=Pin the Ribbon
OPEN_ALL_IMAGE_FILES=All Image Files
OPEN_BITMAP_FILES=Bitmap Files
OPEN_ALL_FILES=All Files
TAB_LAYERS=Layers
TAB_LAYERS_SUB=Format
TAB_HISTORY=History
TAB_FORMAT_SHAPE=図形書式
MNU_MAXIMIZE=最大化(&X)
MNU_MINIMIZE=最小化(&N)
MNU_CLOSE=关闭(&C)
MNU_RESTOREDOWN=&Restore Down
MNU_CLOSEALL=すべて閉じる(&A)
MNU_FILE_OPEN_FOLDERS=フォルダ
MNU_FILE_OPEN_AUTOSAVE_FOLDER=デフォルトの出力フォルダー
MNU_FILE_OPEN_RECENT_IMAGES=最近の画像
MNU_FILE_OPEN_RECENT_FOLDERS=最近のフォルダ
MNU_FILE_OPEN_OPTIONS_CLIPBOARD=クリップボード
MNU_FILE_OPEN_OPTIONS_URL=画像の URL
MNU_LIST_PIN=&Pin to list
MNU_LIST_UNPIN=&Unpin from list
MNU_LIST_REMOVE=&Remove from list
MNU_LIST_CLEAR=C&lear unpinned items
MNU_COPY_PATH=パスをクリップボードにコピー(&C)
MNU_FILE_INFO=&Info
MNU_HELP_REPORT=フィードバックを送信
MNU_QAT_MORE=&More Commands...
TBN_COLOR_DEFAULT=Default Colors
TBN_COLOR_SWAP=Switch Colors
TBN_COLOR_PICK=Color Picker

[PicPickEditor Tip]

TIP_FILE_NEW=画像を新規作成
TIP_FILE_OPEN=既存の画像を開く
TIP_FILE_OPENCLIPBOARD=クリップボードから開く
TIP_FILE_OPENURL=URLから画像を開く
TIP_FILE_SAVE=アクティブタブの画像を保存
TIP_FILE_SAVEAS=アクティブタブの画像を名前を付けて保存
TIP_FILE_SAVESELECT=選択範囲を名前を付けて保存
TIP_FILE_SAVEALL=すべての画像を名前を付けて保存
TIP_FILE_PRINT=画像の印刷
TIP_FILE_CLOSEIMAGE=アクティブ タブの画像を閉じる
TIP_FILE_CLOSEALLIMAGE=すべての画像を閉じる
TIP_FILE_CLOSEALLSAVEDIMAGE=すべての保存済み画像を閉じる
TIP_FILE_CLOSEPICPICK=ウィンドウを閉じる
TIP_EDIT_UNDO=直前に行った操作を元に戻す
TIP_EDIT_REDO=直前に取り消した操作をやり直す
TIP_EDIT_CUT=選択範囲を切り取ってクリップボードに送る
TIP_EDIT_COPY=選択範囲をコピーしてクリップボードに送る
TIP_EDIT_PASTE=クリップボードの内容をアクティブタブの画像へ貼り付け
TIP_EDIT_PASTEFROMFILE=ファイルからアクティブタブの画像へ貼り付け
TIP_EDIT_SELECTDEL=選択範囲を消去する
TIP_EDIT_SELECTNEW=選択範囲を切り抜く
TIP_EDIT_DESELECT=画像の選択範囲を解除
TIP_EDIT_SELECTALL=画像全体を選択
TIP_EDIT_IMAGERESIZE=画像サイズを変更
TIP_EDIT_CANVASRESIZE=キャンバスサイズを変更
TIP_EDIT_VIEWBITMAP=フルスクリーンで画像を表示
TIP_TOOLS_CAPTURE=画面にキャプチャーバーを表示
TIP_TOOLS_FULLSCREEN=デスクトップ全体をキャプチャー
TIP_TOOLS_ACTIVEWINDOW=アクティブウィンドウをキャプチャー
#7.2.0
TIP_TOOLS_WINDOW=ウィンドウをキャプチャー
#7.2.0
TIP_TOOLS_CONTROL=ウィンドウコントロールをキャプチャー
TIP_TOOLS_SCROLLINGWINDOW=スクロールするウィンドウをキャプチャー
TIP_TOOLS_WEBPAGE=ウェブページをキャプチャー
TIP_TOOLS_REGION=矩形の選択範囲をキャプチャー
TIP_TOOLS_FREEHAND=フリーハンドの選択範囲をキャプチャー
TIP_TOOLS_FIXEDREGION=固定した範囲をキャプチャー
TIP_TOOLS_REPEAT=前回使用した選択範囲を再キャプチャー
TIP_TOOLS_CAPTUREMENU=スクリーンの画像キャプチャー
TIP_TOOLS_COLORPICKER=カラーピッカーをスクリーンに表示
TIP_TOOLS_COLORPALETTE=カラーパレットをスクリーンに表示
TIP_TOOLS_MAGNIFIER=拡大鏡をスクリーンに表示
TIP_TOOLS_PIXELRULER=ピクセル定規をスクリーンに表示
TIP_TOOLS_CROSSHAIR=十字ラインをスクリーンに表示
TIP_TOOLS_PROTRACTOR=分度器をスクリーンに表示
TIP_TOOLS_WHITEBOARD=描画用ホワイトボードをスクリーンに表示
TIP_TOOLS_OPTION=環境設定を表示
TIP_TOOLS_SCREENRECORDER=デスクトップ画面のビデオを録画
TIP_TOOLSOPTION=キャプチャー設定の変更
TIP_TOOLSOPTION_OUTPUTTYPE=キャプチャー画像の出力方法を変更
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=画像ファイルのデフォルト形式を変更
TIP_TOOLSOPTION_DUALMONITORS=デュアルモニターのキャプチャーに対応
TIP_TOOLSOPTION_HOTKEY=操作用ホットキーの変更...
TIP_TOOLSOPTION_SOUND=画像のキャプチャー時に効果音を鳴らす
TIP_TOOLSOPTION_SCROLLCAPTURE=画像のスクロールキャプチャー
TIP_TOOLSOPTION_MOUSECURSOR=マウスカーソルをキャプチャーに含める
TIP_TOOLSOPTION_STARTUPPROGRAM=Windows起動時にPicPickを自動実行
TIP_TOOLSOPTION_OPENEDITOR=PicPick の開始時にエディターを表示
TIP_TOOLS_COLORTYPE=色のコピーを [HTML, RGB, C++, Delphi] に変換
TIP_EFFECT_INVERT=画像の色を反転
TIP_EFFECT_GRAYSCALE=画像を256色グレイスケールに変換
TIP_EFFECT_MOSAIC=モザイクエフェクトを適用
TIP_EFFECT_BLUR=ソフトエフェクトを適用
TIP_EFFECT_SHARPEN=シャープエフェクトを適用
TIP_EFFECT_BRIGHTNESS=明度 / コントラスト
TIP_EFFECT_HSL=色相 / 彩度
TIP_EFFECT_COLORBALANCE=Adjust balance of a specific range of colors in an image.
TIP_EFFECT_FLIPH=選択範囲または画像全体を左右反転
TIP_EFFECT_FLIPV=選択範囲または画像全体を上下反転
TIP_EFFECT_ROTATE90=90度右方向に回転
TIP_EFFECT_ROTATE180=180度右方向に回転
TIP_EFFECT_ROTATE270=270度右方向に回転
TIP_EFFECT_FRAME=フレームエフェクトを適用
TIP_EFFECT_WATERMARK=ウォーターマークを追加する
TIP_WINDOW_CASCADE=ウィンドウを重ねて表示
TIP_WINDOW_TILEH=ウィンドウを左右に並べて表示
TIP_WINDOW_TILEV=ウィンドウを上下に並べて表示
TIP_WINDOW_MINIMIZEALL=開いているウィンドウをすべて最小化
TIP_HELP_WEBSITE=PicPick公式サイトを開く。
TIP_HELP_ABOUT=プログラム情報と著作権情報を表示
TIP_HELP_UPDATE=ソフトウェアの更新を確認する。
TIP_TOOL_MOVE=オブジェクトを移動したり選択します。
TIP_TOOL_SELECT=イメージの一部を選択します。
TIP_TOOL_FILL=領域を選択した色で塗りつぶします。
TIP_TOOL_PICKCOLOR=スポイトツールを使用して画面の色を選択します。
TIP_TOOL_DRAW=イメージにイラストを描きます。
TIP_TOOL_STAMPS=イメージにスタンプを押します。
TIP_TOOL_SHAPE=イメージに図形を描きます。
TIP_SIZE=選択したツールのサイズを決定します。
TIP_TOOL_TEXT=Add text to the image
TIP_OUTPUTTYPE_MSWORD=Wordドキュメントに画像のコピーを挿入
TIP_OUTPUTTYPE_MSEXCEL=Excelドキュメントに画像のコピーを挿入
TIP_OUTPUTTYPE_MSPOWERPOINT=PowerPointドキュメントに画像のコピーを挿入
TIP_OUTPUTTYPE_SKYPE=画像のコピーをSkypeで送る
TIP_OUTPUTTYPE_PROGRAM=指定の外部プログラムへ画像のコピーを送る
TIP_OUTPUTTYPE_MSOUTLOOK=E-メールに 画像のコピーを添付
TIP_OUTPUTTYPE_FACEBOOK=この画像をFacebook へアップロードして共有
TIP_OUTPUTTYPE_TWITTER=Twitterへ画像をアップロード
TIP_OUTPUTTYPE_FTP=FTPサーバーへ画像をアップロード
TIP_OUTPUTTYPE_WEBUPLOAD=ウェブ上の保存場所に画像をアップロード
TIP_OUTPUTTYPE_CLOUD=画像をDropbox、Google Driveなどクラウドストレージに転送します。
TIP_OUTPUTTYPE_DROPBOX=Dropboxに画像をアップロード
TIP_OUTPUTTYPE_GOOGLE=Google Driveに画像をアップロード
TIP_OUTPUTTYPE_ONEDRIVE=OneDriveに画像をアップロード
TIP_OUTPUTTYPE_MSPAINT=この画像をペイント に送信する
TIP_IMAGE_ROTATEFLIP=画像全体または選択範囲を回転/フリップ
TIP_TOOLS_EFFECT=エフェクトの選択
TIP_TOOLS_WIDTHS=線の太さ
TIP_TOOLS_OPACITY=不透過度の選択
TIP_VIEW_ZOOMIN=現在の画像をズームイン
TIP_VIEW_ZOOMOUT=現在の画像をズームアウト
TIP_VIEW_ZOOMSELECT=ズームイン/ズームアウト
TIP_VIEW_ACTUALSIZE=ズームを100%に戻す
TIP_VIEW_THUMBNAIL=画像をすばやく選択できるよう縮小版ページで表示
TIP_SHOW_RULER=画像を測定するための定規を表示/隠す
TIP_SHOW_STATUSBAR=ウィンドウ下部のステータス バーを表示/隠す
TIP_SHOW_TAB=タブバーを表示/隠す
TIP_SHOW_PANE=Show or hide details pane
TIP_COLOR_COLOR1=前景色
TIP_COLOR_COLOR2=背景色
TIP_COLOR_SWAP=前景色と背景色を入れ替え
TIP_COLOR_DEFAULT=デフォルトの前景色と背景色
TIP_COLOR_MORE=他のパレットを表示
TIP_SHAPE_FLATTEN=シェイプを結合
TIP_SHAPE_DELETE=シェイプを削除
TIP_SHAPE_DUPLICATE=シェイプを複製
TIP_SHAPE_FILL=選択シェイプの塗りつぶし
TIP_SHAPE_OUTLINE=シェイプのアウトライン
TIP_SHAPE_EFFECTS=シェイプの操作
TIP_SHAPE_ADDTEXT=シェイプにテキストを挿入
TIP_SHAPE_FLATTEN_ALL=すべてのシェイプを結合
TIP_SHAPE_BRINGTOFRONT=選択シェイプを最前面へ移動します。他のシェイプを隠すことができます。
TIP_SHAPE_SENDTOBACK=選択シェイプを最背面へ移動します。他のシェイプで隠すことができます。
TIP_TEXT_BOLD=Bold
TIP_TEXT_ITALIC=Italic
TIP_TEXT_UNDERLINE=Underline
TIP_TEXT_ALIGN_LEFT=Align left
TIP_TEXT_ALIGN_CENTER=Center
TIP_TEXT_ALIGN_RIGHT=Align right
TIP_TEXT_ALIGN_TOP=Vertical-align top
TIP_TEXT_ALIGN_MIDDLE=Vertical-align middle
TIP_TEXT_ALIGN_BOTTOM=Vertical-align bottom
TIP_TEXT_WORDWRAP=Wordwrap
TIP_TEXT_COLOR=Text Color
TIP_TEXT_SIZE=Text Size
TIP_TEXT_FONTFAMILY=Text Font Family
TIP_OPEN_PICPICK=Open PicPick editor.
TIP_AUTO_SAVE=Automatically save images.
TIP_ALWAYSCOPYCLIPBOARD=Always copy captured image to Clipboard.
TIP_NEW_LAYER=Create a new layer
TIP_CHANGE_SHAPE=Change the shape of the drawing, preserving all the formatting.
TIP_FORMAT_SHAPE=Change the format of the shape
TIP_LAYER_BRINGTOFRONT=Bring the selected object in front of all other objects.
TIP_LAYER_SENDTOBACK=Send the selected object behind all other objects.
TIP_LAYER_BRINGFORWARD=Bring the selected object forward one level so that it is hidden behind fewer objects.
TIP_LAYER_SENDBACKWARD=Send the selected object back one level so that it is hidden behind more objects.
TIP_CAPTURE_DELAY=Set time delay before capturing
TIP_HELP_REPORT=プログラムを改善するためのフィードバックを送信します。
TIP_FILE_RENAME=Rename current image file.
TIP_FILE_OPEN_LOCATION=Reveal the file in File Explorer.
TIP_FILE_COPY_PATH=Copy the file path to Clipboard.
TIP_FILE_EXIT=Close the application.
TIP_EDIT_COPY_ALL=Copy the entire image and put it on the clipboard.
TIP_EDIT_SELECT_RECT=Select a rectangular area by drawing on the canvas.
TIP_EDIT_SELECT_ELLIPSE=Select an elliptical area by drawing on the canvas.
TIP_EDIT_SELECT_INVERT=Reverse the current selection.
TIP_DRAW_REPLACECOLOR=Click an area to replace with the color on the canvas.
TIP_EDIT_CROP_NEW=Create a new image of the selected region.
TIP_SHAPE_EFFECTS=Apply a visual effect to the selected shape.
TIP_SHAPE_STYLE=Apply a style to the selected shape.
TIP_STAMP_STYLE=Apply a style to the selected stamp.

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPickエディター
DLG_CONTROLCAPTURE_TITLE=ウィンドウコントロール
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - スクロールウィンドウ
DLG_REGIONCAPTURE_TITLE=PicPick - 選択範囲のキャプチャー
DLG_FIXEDREGIONCAPTURE_TITLE=PicPick - 固定した範囲のキャプチャー
DLG_FREEHANDCAPTURE_TITLE=PicPick - フリーハンド
DLG_WHITEBOARDTOOL_TITLE=PicPick - ホワイトボード
DLG_MAGNIFIER_TITLE=PicPick - 拡大鏡
DLG_COLORPICKER_TITLE=PicPick - カラーピッカー
DLG_CROSSHAIR_TITLE=PicPick - 十字ライン
DLG_COLORPALETTE_TITLE=カラー パレット
DLG_AUTOSAVE_TITLE=自動保存
DLG_NEWIMAGE_TITLE=新規画像
DLG_PRINT_TITLE=印刷
DLG_CANVASSET_TITLE=キャンバスのリサイズ
DLG_IMAGERESIZE_TITLE=画像のリサイズ
DLG_ABOUT_TITLE=情報
DLG_PIXELATE_TITLE=モザイク処理
DLG_HUESATURATION_TITLE=色相 / 彩度
DLG_BRIGHTNESSCONTRAST_TITLE=明度 / コントラスト
DLG_FRAME_TITLE=フレーム
DLG_WATERMARK_TITLE=ウォーターマーク
DLG_FONTVIEW_TITLE=テキストの挿入
DLG_CAPTURE_TITLE=キャプチャー
DLG_CHANGEHOTKEY_TITLE=ホットキー
DLG_WEBPAGECAPTURE_TITLE=PicPick - ウェブページキャプチャー
DLG_SHORTCUT_TITLE=ホットキーの変更
DLG_SETUP_TITLE=オプション
DLG_FILENAMESETUP_TITLE=ファイル名
DLG_IMAGES_TITLE=イメージ
DLG_GENERALSETUP_TITLE=一般
DLG_SCREEN_RECORDER_TITLE=録画
DLG_FTPSETUP_TITLE=FTP
DLG_EDITORSETUP_TITLE=エディター
DLG_ARROWSET_TITLE=矢印の設定
DLG_FACEBOOK_TITLE=Facebookへ接続
DLG_TWITTER_TITLE=Twitterへ接続
DLG_WEBUPLOAD_TITLE=Webへアップロード
DLG_QAT_TITLE=クイックアクセスツールバー
BTN_ADD=&Add
BTN_REMOVE=&Remove
BTN_OK=&OK
BTN_CANCEL=キャンセル(&C)
BTN_APPLY=適用(&A)
#7.2.0
BTN_CLOSE=閉じる(&C)
BTN_IGNORE=無視(&I)
BTN_RESET=初期化(&R)
#7.2.0

[About]

GRP_PRESET=設定
CHK_ADDSTARTUP=スタートアップに登録
CHK_ADDDESTKOP=デスクトップにショートカットを作成
CHK_CHECKUPDATE=更新の確認
LBL_LANGUAGE=言語
BTN_HOTKEY=ホットキー
BTN_CREDIT=クレジット
LBL_PROGRAMPARAMETER=パラメーター(&P)
CHK_SETTINGTOAPPDATA=設定を Application Dataフォルダに保存
LBL_MORELANGUAGE=他の言語ファイルをチェック...
LBL_INFO_PRODUCT=製品情報
LBL_INFO_LICENSE=ライセンス情報
LBL_INFO_VERSION=バージョン
lblSoftwareName=PicPick[ピクピック]
lblLicenseLaw = この製品は、著作権に関する法律および国際条約により保護されています。この製品の全部または一部を無断で複製したり、無断で複製物を配布すると、著作権侵害となりますのでご注意ください。

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=設定
LBL_CONTROLCAPTURE_CLASS=名前
LBL_CONTROLCAPTURE_SIZE=サイズ
LBL_CONTROLCAPTURE_INFO=コントロール
LBL_CONTROLCAPTURE_SCROLL=オートスクロール
LBL_CONTROLCAPTURE_OUTPUTTYPE=出力方法
LBL_CONTROLCAPTURE_HANDLE=ハンドル
LBL_CONTROLCAPTURE_RECT=範囲
LBL_CONTROLCAPTURE_BOTTOMTIP=ウィンドウコントロール (ボタン, タブ, ボックス, ツールバー等...) を選択してPrintScreenキーを押してください
GRP_FIXEDREGIONCAPTURE_PROPERTY=範囲のサイズ
LBL_FIXEDREGIONCAPTURE_WIDTH=幅 :
LBL_FIXEDREGIONCAPTURE_HEIGHT=高さ :
TIP_REGIONCAPTURE_NOTDRAG=デスクトップの矩形範囲を選択してください。
TIP_PIXEL=Pixels
TIP_FREEHANDCAPTURE_NOTDRAG=範囲をフリーハンドで選択してください。
LBL_COLORPICKER_COLORAS=カラー :
LBL_COLORPICKER_VALUE=値 :
LSV_WEBPAGECAPTURE_LIST=キャプチャーするWebサイトの選択
BTN_WEBPAGECAPTURE_RELOAD=再読み込み(&R)
BTN_WEBPAGECAPTURE_CAPTURE=キャプチャー(&C)
LBL_MINIHELP=左クリック＆ドラッグで範囲を選択。
LBL_MINIHELP_CLICKDRAG=Click or drag on the screen to select area.
LBL_MINIHELP_SCROLLCAPTURE=Press Escape key to cancel
LBL_MINIHELP_SCROLLCAPTURE_WAIT=Please wait while calculating the scroll area...
LBL_TIME_DELAY=時間遅延(&D)
LBL_SECONDS=%d 秒
LBL_NODELAY=遅延なし(&N)
LBL_ADD_CURSOR=マウスカーソルを追加(&M)
LBL_MORE_OPTIONS=より多くのオプション(&O)...
LBL_CLIPBOARD=クリップボードにコピー(&L)
#8.0.0
LBL_ADD_EFFECTS=Add Image &Effects
#8.0.0

[Shortcut]

TAB_HOTKEY=ホットキー
GRB_CAPTURE=スクリーンキャプチャー
GRB_TOOLS=ツール
LBL_KEYNONE=なし
LBL_CAPTURE_FULLSCREEN=フルスクリーン
LBL_CAPTURE_ACTIVEWINDOW=アクティブウィンドウ
LBL_CAPTURE_CONTROL=ウィンドウコントロール
LBL_CAPTURE_SCROLLINGWINDOW=スクロールウィンドウ
LBL_CAPTURE_REGION=サイズ選択
LBL_CAPTURE_FIXEDREGION=サイズ固定
LBL_CAPTURE_FREEHAND=フリーハンド
LBL_CAPTURE_WEBPAGE=Webページキャプチャー
LBL_CAPTURE_REPEAT=リピートキャプチャー
LBL_TOOLS_EDITOR=PicPickエディター
LBL_TOOLS_COLORPICKER=カラーピッカー
LBL_TOOLS_COLORPALETTE=カラーパレット
LBL_TOOLS_PIXELRULER=ピクセル定規
LBL_TOOLS_PROTRACTOR=分度器
LBL_TOOLS_CROSSHAIR=十字ライン
LBL_TOOLS_WHITEBOARD=ホワイトボード
LBL_TOOLS_MAGNIFIER=拡大鏡
CBO_HOTKEY_CUSTOM=指定...
CBO_HOTKEY_DEFAULT=PicPickデフォルト
CBO_HOTKEY_HYPERSNAP=HyperSnap
CBO_HOTKEY_NONE=無効化
LBL_TOOLS_SCREENRECORDER=スクリーンレコーダー

[FontView]

GRP_COLOR=カラー
LBL_FONTCOLOR=フォントの色
CHK_FILLCOLOR=背景色
CHK_AA=フォントの輪郭をスムースに

[AutoSave]

GRP_SELECTFOLDER=画像の自動保存
LBL_SELECTFOLDER=自動保存時の保存先フォルダを指定 :
BTN_SELECTFOLDER=参照(&B)
GRP_SELECTFILENAME=ファイル名
RDO_SELECTFILENAME_TEXT=テキスト + 連番
RDO_SELECTFILENAME_NUM=連番のみ
RDO_SELECTFILENAME_DATETIME=日付/時刻
EDT_SELECTFILENAME_DEFAULT=Image
GRP_SELECTFORMAT=保存形式
RDO_SELECTFORMAT_BMP=BMP 画像ファイル (*.bmp)
RDO_SELECTFORMAT_JPG=JPEG 画像ファイル (*.jpg)
RDO_SELECTFORMAT_PNG=PNG 画像ファイル (*.png)
RDO_SELECTFORMAT_GIF=GIF 画像ファイル (*.gif)
RDO_SELECTFORMAT_PDF=PDF ファイル (*.pdf)
LBL_SAVEFILENAME=自動保存, FTPアップロードに使用するファイル名のパターン
LBL_EXAMPLETITLE=凡例 :)
LBL_EXAMPLE1=%y / 年,  %m / 月,  %d / 日
LBL_EXAMPLE2=%h / 時,  %n / 分,  %s / 秒
LBL_EXAMPLE3=%c / 連番
LBL_EXAMPLE4=%u : ユーザー名, %w : コンピュータ名
LBL_EXAMPLE5=%t : Unixタイムスタンプ
GRB_OTHERPROGRAM=外部プログラムの設定
LBL_OTHERPROGRAM=キャプチャー画像を送る外部プログラムを指定 :
LBL_OTHERPROGRAMPATH=プログラムのパス :
LBL_OTHERPROGRAMPARAMETER=パラメーター : 
LBL_OTHERPROGRAMSELECT=他の外部プログラムに送る
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=Select a file format.

[GeneralSet]

GRB_STARTINGOPTION=プログラムスタート設定
LBL_PROGRAM_MODE=プログラムスタートモードを選択してください。
CBO_PROGRAM_MODE_EDITOR=PicPickエディター
CBO_PROGRAM_MODE_WIDGET=ウィジェット
CBO_PROGRAM_MODE_TRAY=タスクトレイのみ表示
CHK_STARTUP=Windowsスタート時に自動実行(&R)
CHK_UPDATE=定期的にプログラムのアップデートを確認します。
GRB_APPEARANCE=外観
LBL_THEME=配色テーマ
CBO_THEME_DEFAULT=既定
CBO_THEME_LIGHT=ライト テーマ
CBO_THEME_DARK=ダーク テーマ
LBL_LANGUAGE=言語

[CaptureSet]

GRB_CAPTUREOPTION=キャプチャーのオプション
CHK_DUALMONITORS=デュアルモニターをサポート
CHK_SOUND=キャプチャー時の効果音を有効化
CHK_MOUSECURSOR=カーソルをキャプチャーに含める
CHK_HIDEEDITOR=キャプチャー時にPicPickエディターを隠す
CHK_ALWAYSCOPYCLIPBOARD=常にキャプチャー画像をクリップボードへコピー
CHK_STARTWITHCAPTUREBAR=PicPickの開始時にキャプチャーバーを表示
GRB_AUTOSCROLL=自動スクロール
CHK_SCROLLCAPTURE=自動スクロールを有効化
LBL_SCROLLDELAY=遅延時間 :
LBL_SCROLLDELAYMS=ms
GRB_MAGNIFIER=拡大鏡のウィンドウ
CHK_MAGNIFIER=キャプチャー時に拡大鏡を表示
LBL_ZOOMSCALE=ズーム倍率 :
GRB_CAPTUREDELAY=キャプチャーの遅延時間
CHK_ADVANCECONTROLCAPTURE=高度なウィンドウコントロールキャプチャーを使用
LBL_CAPTUREOUTPUT=タスクトレイのアイコンメニューを選択したりショートカットキーを使用する場合、キャプチャー結果の方式が変更できます。
CHK_TOOLBAR=Show toolbar when capturing.
CHK_DISPLAY_SEC=Display delay countdown
CHK_MARK_OUTER=Darken outside of the selection
GRB_MAGNIFIER_GRID=Display grid lines

[FTP]

GRB_FTPSERVER=FTPサーバーの設定
LBL_FTPADDRESS =FTPサーバー :
LBL_REMOTEPATH=リモートのパス :
LBL_PORT=ポート :
CHK_PASSIVEFTP=パッシブFTPを使用
LBL_USERNAME=ユーザー名 :
LBL_PASSWORD=パスワード :
BTN_CONNECTTEST=テスト
LBL_SENDWEBBROWSER=URL をウェブブラウザで開く
LBL_SENDCLIPBOARD=URL をクリップボードにコピー
LBL_WEBADDRESS=URL

[EditorSet]

GRB_EDITOROPTION=エディターのオプション
CHK_OPENEDITORWHENSTART=PicPickの開始時にエディターを表示
CHK_CENTERIMAGE=画像をウィンドウの中央に表示する
CHK_CLOSEWITHOUTASKING=未保存の画像を閉じる際、確認しない
CHK_CROPNEW=切り抜きは新規画像として扱う
CHK_SHOWCLASSICUI=旧式のメニューツールバーを使用する
CHK_EXITWHENCLOSING=PicPickエディターを閉じる時にプログラム終了
CHK_AUTOFLATTEN=Automatically Flatten shapes with the background image.
LBL_BG=背景色 :
RDO_BGDEFAULT=システムのデフォルト
RDO_BGGRID=市松模様
RDO_BGSOLID=単色
GRB_FILETYPE=ファイルの関連付け
LBL_FILETYPE=PicPickを使用して開く"ファイルの種類" を選択 :
LBL_FILETYPEVISTA=PicPickを既定の画像エディターに
#8.0.0
CHK_SHAPE_GALLERY=Show shape gallery in the Ribbon
CHK_NORECENT=Do not show recently opened images
#8.0.0

[ArrowSet]

CHK_START=先端
CHK_END=末尾
CHK_OUTLINE=アウトラインをつける
CBO_AT_ARROW1=矢印 1
CBO_AT_ARROW2=矢印 2
CBO_AT_CIRCLE=丸形
CBO_AT_DIAMOND=ひし形

[CanvasSet]

GRP_SIZE=キャンバスサイズ
LBL_WIDTH=画像の幅
LBL_HEIGHT=画像の高さ
LBL_BACKCOLOR=背景色
LBL_PRESETS=プリセット
CBO_CLIPBOARD=クリップボードから
CBO_LASTUSED=前回のサイズを使用
CBO_CURRENT=現在の画像サイズ
CBO_WHITE=White
CBO_BLACK=Black
CBO_TRANSPARENT=Transparent
CBO_CUSTOM=Custom

[ResizeSet]

RDO_ZOOM=パーセンテージ
RDO_SIZE=サイズを指定
CHK_KEEP=縦横比を維持
LBL_WIDTH=幅
LBL_HEIGHT=高さ

[ColorSet]

BTN_PREVIEW=プレビュー(&P)
LBL_PIXELATE=モザイク
LBL_HUE=色相
LBL_SATURATION=彩度
LBL_BIRGHTNESS=明度
LBL_CONTRAST=コントラスト
LBL_LIGHTNESS=Lightness

[FrameSet]

GRP_PREVIEW=プレビュー
GRP_EFFECT=エフェクト
CHK_BORDER=ボーダー
CHK_FRAME=フレーム
LBL_ETC=他のフレームエフェクトをチェック...
CHK_AUTO=キャプチャー画像にフレーム エフェクトを適用
CHK_SHADOW=Shadow
CBO_SHADOW_POS_CENTER=Center
CBO_SHADOW_POS_TL=Top Left
CBO_SHADOW_POS_TR=Top Right
CBO_SHADOW_POS_BL=Bottom Left
CBO_SHADOW_POS_BR=Bottom Right

[Palette]

LBL_RED=赤(&R)
LBL_GREEN=緑(&G)
LBL_BLUE=青(&B)
LBL_TYPE=カラー :
BTN_COPY=コピー(&C)
CLR_DEFAULTTEXT=カラーパレット
CLR_CUSTOMTEXT=他のカラー

[PixelRuler]

MNU_RULER_MOVE=移動(&M)
MNU_RULER_MOVE_UP=上へ(&U)
MNU_RULER_MOVE_DOWN=下へ(&D)
MNU_RULER_MOVE_LEFT=左へ(&L)
MNU_RULER_MOVE_RIGHT=右へ(&R)
MNU_RULER_TYPE=タイプ(&T)
MNU_RULER_TYPE_HOTRIZONTAL=水平(&H)
MNU_RULER_TYPE_VERTICAL=垂直(&V)
MNU_RULER_TRANSPARENT=透過(&R)
MNU_RULER_TRANSPARENT_USE=有効化(&E)
MNU_RULER_TRANSPARENT_NOTUSE=無効化(&D)
MNU_RULER_TRANSPARENT_INC=増加 [+] (&I)
MNU_RULER_TRANSPARENT_DEC=減少 [-] (&D)
MNU_MAGNIFIER=拡大鏡の表示(&M)...
MNU_RULER_EXIT=閉じる(&X)
MNU_RULER_UNIT=単位(&U)
MNU_RULER_UNIT_PIXEL=ピクセル(&P)
MNU_RULER_UNIT_INCH=インチ(&I)
MNU_RULER_UNIT_CM=センチ メートル(&C)
MNU_RULER_UNIT_DPI=解像度(&DPI)
MNU_RULER_COLOR=カラー(&C)
MNU_RULER_COLOR_BLUE=ブルー [デフォルト] (&B)
MNU_RULER_COLOR_YELLOW=イエロー [クラシック] (&Y)
MNU_RULER_COLOR_WHITE=白(&W)
MNU_RULER_COLOR_BLACK=黒(&L)
MNU_RULER_COLOR_DARKGRAY=濃い灰色(&G)
MNU_RULER_COLOR_DEFAULT=システムのデフォルト(&D)
MNU_RULER_UNIT_DPI_CUSTOM=カスタム(&C)...
DLG_CUSTOMDPI_TITLE=DPI カスタム設定
LBL_CUSTOMDPI_TEXT=インチ単位のピクセル数を入力 (DPI) :

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=ペンの幅(&W)
MNU_WHITEBOARD_PENCOLOR=ペンの色(&C)
MNU_WHITEBOARD_PENCOLOR_BLACK=黒
MNU_WHITEBOARD_PENCOLOR_WHITE=白
MNU_WHITEBOARD_PENCOLOR_RED=赤
MNU_WHITEBOARD_PENCOLOR_GREEN=緑
MNU_WHITEBOARD_PENCOLOR_BLUE=青
MNU_WHITEBOARD_PENCOLOR_CYAN=シアン
MNU_WHITEBOARD_PENCOLOR_MAGENTA=マゼンタ
MNU_WHITEBOARD_PENCOLOR_YELLOW=黄
MNU_WHITEBOARD_PENCOLOR_GRAY=グレー
MNU_WHITEBOARD_PENCOLOR_CUSTOM=その他(&E)
MNU_WHITEBOARD_CLEAR=クリア(&C)
MNU_WHITEBOARD_SAVE=スクリーンをキャプチャー(&S)
MNU_WHITEBOARD_EXIT=終了(&X)
TIP_TOOL_MOVE=移動
TIP_TOOL_ZOOM=拡大
TIP_TOOL_PEN=ペン
TIP_TOOL_LINE=直線
TIP_TOOL_ARROW=矢印
TIP_TOOL_SHAPE=形状
TIP_TOOL_RECT=矩形
TIP_TOOL_ELLIPSE=楕円
TIP_TOOL_RRECT=角丸
TIP_TOOL_TRANSPARENT=透過/不透過
TIP_TOOL_CLEAR=クリア
TIP_TOOL_SAVE=名前をつけて保存
TIP_TOOL_WIDTH=幅
TIP_TOOL_COLOR=色

[Print]

BTN_PRINTERSETUP=プリンタの設定(&S)
BTN_PRINT=印刷(&P)
GRB_PREVIEW=印刷プレビュー
TAB_PAPERSETUP=用紙の設定
TAB_ADDTEXT=テキストの挿入
GRB_MARGINSETUP=余白の設定 [mm] (&M)
LBL_MARGINTOP=上
LBL_MARGINLEFT=左
LBL_MARGINRIGHT=右
LBL_MARGINBOTTOM=下
GRB_IMAGESETUP=画像の設定(&I)
CHK_CENTER=ページ中央に印刷
CHK_SHRINK=ページに適合 [伸縮]
CHK_PROPORTINAL=縦横比を保持
CHK_GRAYSCALE=グレイスケール
GRB_PAPERCOUNT=部数(&N)
LBL_PAPERUNIT=ページ
GRB_ORIENTATION=用紙方向(&O)
RDO_PORTRAIT=縦
RDO_LANDSCAPE=横
GRB_HEADER=ヘッダー(&H)
CHK_HEADERADD=挿入
CBO_HEADERDEFAULT=ここにヘッダーのテキストを入力
LBL_HEADERMARGIN=マージン :
BTN_HEADERFONT=フォント
RDO_HEADERLEFT=左揃え
RDO_HEADERCENTER=中央揃え
RDO_HEADERRIGHT=右揃え
GRB_FOOTER=フッター(&F)
CHK_FOOTERADD=挿入
CBO_FOOTERDEFAULT=ここにフッターのテキストを入力
LBL_FOOTERMARGIN=マージン :
BTN_FOOTERFONT=フォント
RDO_FOOTERLEFT=左揃え
RDO_FOOTERCENTER=中央揃え
RDO_FOOTERRIGHT=右揃え
LBL_SETTINGS=設定
LBL_PRINTER=プリンター
BTN_PRINT_COLOR=Print Color
CHK_COLOR=カラー
CHK_MARGIN_NARROW=Narrow
CHK_MARGIN_NORMAL=Normal
CHK_MARGIN_MODERATE=Moderate
CHK_MARGIN_WIDE=Wide
CHK_MARGIN_CUSTOM=Custom Margins...
#7.2.0
CHK_PAPER_CUSTOM=More P&aper Sizes...
LBL_SAVE_PDF=Save as PDF

[dxPSRes]

sdxPrintAllPages=Print All Pages
sdxPrintCurrentPage=Print Current Page
sdxCustomPrint=Custom Print
sdxPages=Pages
sdxPageSetupCaption=Page Setup
sdxPage=Page
sdxMargins=Margins
sdxScaling=Scaling
sdxPaper=Paper
sdxPaperWidth=Width
sdxPaperHeight=Height
sdxPaperSource=Paper source
sdxAutoOrientation=Auto
sdxPrintOrder=Print Order
sdxDownThenOver=Down, then over
sdxOverThenDown=Over, then down
sdxCenterOnPage=Center on page
sdxHorizontally=Horizontally
sdxVertically=Vertically
sdxBtnHeaderBackground=Background
sdxBtnFix=Fix
sdxBtnRestoreOriginal=Restore Original
sdxAdjustTo=Adjust to
sdxFitToWidth=Fit to image width
sdxFitToHeight=Fit to image height
sdxFitTo=Fit to
sdxPagesWideBy=Page(s) wide by
sdxTall=tall
SdxInvalidMargins=One or more margins are set to invalid values.
sdxPaperSize=Paper Size
sdxStatus=Status
sdxStatusReady=Ready
sdxStatusPrinting=Printing - Completed %d page(s)
sdxBuildingReportStatusText=Building - Press Esc to cancel
sdxPrintingReportStatusText=Printing - Press Esc to cancel
sdxThereIsNoPictureToDisplay=There is no picture to display
#7.2.0

[Facebook] 

BTN_CLOSE=閉じる(&C)
LBL_PREVIEW=画像プレビュー
LBL_CAPTION=フォトのキャプション
RDO_SELECTALBUMS=アルバムの選択
RDO_CREATEALBUM=フォト アルバムの新規作成
LBL_CREATEALBUM_NAME=名称 : 
LBL_CREATEALBUM_LOCATION=場所 : 
LBL_CREATEALBUM_DESCRIPTION=説明 : 
LBL_CREATEALBUM_PRIVACY=プライバシー : 
CBO_CREATEALBUM_1=全員
CBO_CREATEALBUM_2=マイネットワークと友達
CBO_CREATEALBUM_3=友達の友達
CBO_CREATEALBUM_4=友達のみ
BTN_UPLOAD=アップロード
LBL_IMGURL=画像の URL
LBL_LINKURL=アルバムリンクのURL
LBL_UPLOADING=アップロード中...
LBL_UPLOADCOMPLETE=アップロード完了
LBL_UPLOADWAIT=レスポンス待ち...
LBL_UPLOADFAILURE=アップロード失敗。もう一度実行してください。
LBL_UPLOADRESULT=一枚の画像をアップロードしました。 
LBL_ACCOUNT=アカウント :
LBL_PASSWORD=パスワード :
LBL_REMEMBERPASSWORD=パスワードを記憶
LBL_MESSAGE=メッセージ :
LBL_WEBUPLOAD_TITLE=ImageShack - Free image hosting service
LBL_WEBUPLOAD_TITLESUB=を使用して画像をウェブ上にアップロード
LBL_WEBUPLOAD_SIGNUP=アップロード画像の管理のためにサインアップ！
LBL_WEBUPLOAD_NOACCOUNT=ゲスト （登録不要）
LBL_WEBUPLOAD_ACCOUNTEXIST=ImageShack アカウントあり
BTN_REQUESTTWITTERPIN=Twitter PIN のリクエスト
BTN_REMEMBERME=この PC 上の自分を記憶
LBL_TWITTERPIN=PIN
BTN_CONNECT=接続(&C)
BTN_DISCONNECT=切断(&D)

[ThumbnailView]

BTN_QUICKTABS=クィックタブ
MNU_RENAME=リネーム(&R)
LBL_RENAME=ファイル名を入力してください。
MNU_OPENFILELOCATION=ファイルの位置を開く(&O)...

[ObjectProperty]

SHP_TEXTBOX=テキストボックス
SHP_HIGHLIGHTRECT=ハイライト
SHP_MAGNIFYEFFECT=拡大鏡効果
SHP_NUMBERSTAMP=ナンバースタンプ
SHP_LINES=ライン
SHP_CUSTOMSHAPES=特殊シェイプ
SHP_TRIANGLE=三角形
SHP_SHAPES=シェイプ
SHP_LINE=直線
SHP_CURVE=曲線
SHP_ARROW=矢印
SHP_CURVEARROW=曲線+矢印
SHP_ELLIPSE=楕円
SHP_RECT=矩形
SHP_ROUNDRECT=丸矩形
SHP_BALLOON=バルーン
SHP_DIAMOND=ひし形
SHP_PENTAGON=五角形
SHP_Hexagon=六角形
SHP_5STAR=星（五角）
SHP_6STAR=星（六角）
TAB_EDIT=編集
TBN_DELETE_OBJECT=削除(&D)
TBN_DUPLICATE=複製(&U)
MNU_FLATTEN=結合(&F)
MNU_FLATTENALL=すべて結合(&F)
LST_CHANGESHAPE=シェイプの変更
TAB_SHAPESTYLES=シェイプスタイル
TBN_SHAPETEXT=テキストの挿入(&T)...
TBN_SHAPEFILL=塗り潰し
MNU_SHAPEFILL_NOFILL=なし
MNU_SHAPEFILL_SOLIDFILL=単色
MNU_SHAPEFILL_GRAFILL=垂直グラデーション
MNU_SHAPEFILL_RADIALFILL=円形グラデーション
TBN_SHAPEOUTLINE=アウトライン
MNU_SHAPEOUTLINE_NOLINE=なし
MNU_SHAPEOUTLINE_SOLIDLINE=実線
MNU_SHAPEOUTLINE_DOTLINE=点線
MNU_SHAPEOUTLINE_DASHLINE=鎖線
MNU_SHAPEOUTLINE_DASHDOTLINE=一点鎖線
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=二点鎖線
TBR_SHAPEINSERT=図形の挿入
TBN_SHAPEFORMAT=シェイプ操作
TBN_SHAPEEFFECTS=シェイプ効果
MNU_SHAPEEFFECTS_NOEFFECTS=なし
MNU_SHAPEEFFECTS_SHADOW=シャドー
MNU_SHAPEEFFECTS_SHADOWUSE=表示
MNU_SHAPEEFFECTS_SHADOWOPTION=オプション...
MNU_SHAPEEFFECTS_BALLOONPOS=バルーンの方向
MNU_SHAPEEFFECTS_BALLOONPOSTL=上左
MNU_SHAPEEFFECTS_BALLOONPOSTR=上右
MNU_SHAPEEFFECTS_BALLOONPOSBL=下左
MNU_SHAPEEFFECTS_BALLOONPOSBR=下右
MNU_SHAPEEFFECTS_ARROWSTART=先端のタイプ
MNU_SHAPEEFFECTS_ARROWEND=後尾のタイプ
MNU_SHAPEEFFECTS_ARROWNONE=矢印なし
MNU_SHAPEEFFECTS_ARROW1=矢印 1
MNU_SHAPEEFFECTS_ARROW2=矢印 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=丸形
MNU_SHAPEEFFECTS_ARROWDIAMOND=ひし形
MNU_SHAPE_ARRANGE=配列
BTN_SHAPE_FRONT=最前面に送る(&F)
BTN_SHAPE_BACK=最背面に送る(&B)
BTN_SHAPE_ARROWSTYLE=矢印の種類
TAB_SHAPECOLOR=シェイプカラー
TAB_NUMBERSTAMP_NUMBER=スタンプ属性
MNU_NUMBERSTAMP_CURRENT=現在のナンバー
MNU_NUMBERSTAMP_NEXT=次のナンバー
TAB_NUMBERSTAMP_STYLE=スタンプスタイル
MNU_NUMBERSTAMP_SIZE=スタンプサイズ
MNU_NUMBERSTAMP_SIZE_SMALL=Sサイズ(&S)
MNU_NUMBERSTAMP_SIZE_Medium=Mサイズ(&M)
MNU_NUMBERSTAMP_SIZE_LARGE=L(&L)
MNU_NUMBERSTAMP_SHAPE=スタンプ柄
MNU_NUMBERSTAMP_SHAPE_CIRCLE=原型(&C)
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=四角形(&R)
TBN_SELECT_CROPCURRENT=Cro&p
TBN_SELECT_CROPNEW=新しいウィンドウに選択領域カット(&N)
TAB_SELECT_SIZE=サイズ
MNU_SELECT_SIZE_LEFT=左
MNU_SELECT_SIZE_TOP=上
MNU_SELECT_SIZE_WIDTH=領域の幅
MNU_SELECT_SIZE_HEIGHT=領域の高さ
MNU_SELECT_INVERTSELECTION=選択領域の反転
TAB_MAGNIFIER_STYLE=拡大鏡スタイル
MNU_SHARE_OPTIONS=設定(&O)...
TBN_NEW_LAYER=&New Layer
TBN_CHANGE_SHAPE=&Change Shape
BTN_LAYER_BRINGFORWARD=Bring &Forward
BTN_LAYER_SENDBACKWARD=Send &Backward
BTN_LAYER_BRINGTOFRONT=最前面に送る(&F)
BTN_LAYER_SENDTOBACK=最背面に送る(&B)
SHP_NORMAL_SHAPES=Normal Shapes
SHP_CIRCLE=Circle
SHP_RIGHT_TRIANGLE=Right Triangle
SHP_HEPTAGON=Heptagon
SHP_OCTAGON=Octagon
SHP_SPEECHBUBBLE=Speech Bubble
SHP_SPEECHBUBBLE_ROUNDED=Rounded Speech Bubble
SHP_THOUGHTBUBBLE=Thought Bubble
SHP_CROSS=Cross
SHP_HEART=Heart
SHP_LIGHTNING=Lightning
SHP_CLOUD=Cloud
SHP_BANNER=Banner
SHP_8STAR=8-point Star
SHP_EXPLOSION=Explosion
SHP_ARROW_RIGHT=Right Arrow
SHP_ARROW_LEFT=Left Arrow
SHP_ARROW_UP=Up Arrow
SHP_ARROW_DOWN=Down Arrow
SHP_ARROW_FAT_RIGHT=Right Fat Arrow
SHP_ARROW_FAT_LEFT=Left Fat Arrow
SHP_ARROW_FAT_UP=Up Fat Arrow
SHP_ARROW_FAT_DOWN=Down Fat Arrow
SHP_ARROW_LEFTRIGHT=Left Right Arrow
SHP_ARROW_UPDOWN=Up Down Arrow
SHP_TAG_RIGHT=Right Tag
SHP_TAG_LEFT=Left Tag
SHP_TAG_UP=Up Tag
SHP_TAG_DOWN=Down Tag

[Licenses]

rdoRegistered=登録済みのユーザーです。商用利用のためのライセンスを所持しています。
rdoPersonal=このプログラムを私的用途だけに使用します。
btnBuy=今すぐ購入(&B)
btnRegister=登録(&R)
btnAgree=同意します(&A)
btnClose=閉じる(&C)
lblEnterLicense=あなたの登録情報を入力してください
lblOwnerName=ユーザー名
lblRegistrationCode=ライセンスキー
lblLicenseInfo=このプロダクトの利用ライセンス : 
lblPersonalUse=ホームユーザー（私的利用に限る）
lblAskBuy=Thanks for using PicPick!
lblAskBuyDescription=Please note that this unregistered version may only be used for personal use in non-commercial environments.\n\nWould you like to purchase a license now?

[CommercialVersionTrial]

btnModeTrial=30日試用版
btnModeTrialDescription=試用版の残り期間を表示します。
btnModeActivate=ユーザー認証する
btnModeActivateDescription=製品版をご利用いただくためのライセンスキーを入力してください。
btnModeBuy=ライセンスを購入する
btnModeBuyDescription=公式サイトのライセンス購入ページを開きます。
lblTrialDescription=試用版の期間終了後は、製品版ライセンスを購入してご利用ください。
btnContinueTrial=試用版の有効期間
lblDayLeft=試用版の残り期間はあと{$1}日です。
lblDayExpired=試用版は使用できません。
lblEnterLicense=製品版のライセンスキーを入力してください。
lblOwnerName=ユーザー名
lblRegistrationCode=ライセンスキー
lblRegistrationHelp=ユーザー認証ができない場合は？
btnRegister=ユーザー認証
btnDeactivate=&Deactivate
lblActivationOffline1=1. 以下のURLを実行し、ライセンスを購入してください。インターネットに接続できない場合は、接続可能な別のPCでお試しください。
lblActivationOffline2=2. 上記のURLから受け取ったライセンスキーを下記に貼り付けた後、[OK]ボタンをクリックしてください。
lblAuthCode=認証コード :
lblExample=e.g.
lblDeactivationOffline=Please open the below URL to deactivate your license. If you are in an offline environment, you need to go online at another computer.

[ImagesSet]

grbJPEGOption=JPEG オプション
lblJPEGQuality=品質
cboJPEGQualityMaximum=最高
cboJPEGQualityHigh=高
cboJPEGQualityMedium=中
cboJPEGQualityLow=低

[SaveAll]

grbSaveOptions=保存オプション
lblSelectFolder=スクリーン ショットを保存するディレクトリを選択してください。
rdoAllImages=すべての画像
rdoUnsavedImages=すべての未保存画像
grbFileOptions=ファイル オプション
lblFileName=ファイル名
lblFileType=ファイルの種類
rdoFiles=ファイル

[ColorBalance]

grpbxColorBalance=カラーバランス
lblColorLevels=カラーレベル
grpbxToneBalance=色調のバランス
rdbtnShadows=シャドー
rdbtnMidtones=中間色
rdbtnHighlights=ハイライト
chckbxPreserveLuminosity=輝度を保つ

[StartPage]

lblStartHome=タスクの選択...
lblStartTitle1=新しいタスク
lblStartTitle2=便利機能
chkStartDoNotShow=プログラムの起動時にこのウィンドウを表示しない

[Watermark]

lblWaterMarkPreview=プレビュー
lblWaterMarkFile=ファイル :
lblWaterMarkPosition=位置 :
lblWaterMarkOpacity=透明度 :
lblWaterMarkOffsetX=横 :
lblWaterMarkOffsetY=縦 :
chkWaterMarkAuto=キャプチャーの際、自動でウォーターマークを追加する
lblWaterMarkTypeImage=Image Watermark
lblWaterMarkTypeText=Text Watermark
cboWaterMarkTextSize=Text Size
cboWaterMarkTextColor=Color

[PicPickUploader]

lblGoogle=Google Drive
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=&OK
btnCancel=&Cancel
btnConnect=Co&nnect...
btnOptions=O&ptions...
btnUpload=&Upload
btnAccount=&Account...
lblConnected=Connected
lblNotConnected=Not Connected
lblConnecting=Connecting...
lblUploading=Uploading...
lblUploaded=Upload Completed
lblNotUploaded=Fail to upload. Please try it again.
lblGuestAccount=Guest Account
lblWait=Please wait...
tbnConnect=Connect
tbnDisconnect=Disconnect
tbnRefresh=Refresh
tbnNewFolder=New Folder
tbnOptions=Options
tbnSelectFolder=Upload &Location...
tbnShareLink=Share &Link Options...
lblSelectFolder=Please choose a folder to upload your image.
lblMyDrive=My Drive
lblNewFolder=Please enter a new folder name.
lblAuth=Please sign in via your web browser.
lblUploadSuccess=You have successfully uploaded an image.
lblShareLink=Share Link
lblGetLink=Get Link
chkShareLink=Always create a shared link after upload
chkCopyLink=Copy a shared link to the clipboard after upload
lblHost=&Host
lblUsername=&Username
lblPassword=Pass&word
lblPort=&Port
lblLocation=&Remote Path

[ScreenRecorder]

tbnRecord=Start &Recording
tbnPause=&Pause Recording
tbnStop=&Stop Recording
tbnResume=R&esume Recording
tbnFullscreen=フルスクリーン(&F)
tbnRegion=サイズ選択(&R)
popSP16x9=16:9 Presets
popSP4x3=4:3 Presets
popAuto16x9=Adjust to 16:9
popAuto4x3=Adjust to 4:3
popSelect=&Select Region...
popCustom=&Custom Size...
tbnMic=Add Microphone
tbnCursor=Add Cursor
tbnSoundMute=No Sound
tbnSoundMic=Record Microphone
tbnSoundSystemAudio=Record System Audio
tbnOpenFolder=O&pen Output Folder
tbnOptions=&Options
tbnClose=&Close
statusRecord=Recording
statusPaused=Paused
statusStop=Stopped
statusReady=Ready
frmRecordingArea=Recording Area

[ScreenRecorderOptions]

grbGeneral=General
chkAutoHide=Automatically hide the window in fullscreen mode
chkCursor=Record mouse cursor
chkPopup=Show output folder popup when finished recording
grbVideo=Video
lblFileType=File Type
lblFPS=MP4 FPS
lblGIFFPS=GIF FPS
lblQuality=Quality
cboQualityVeryHigh=Very High Quality
cboQualityHigh=High Quality
cboQualityMedium=Medium Quality
cboQualityLow=Low Quality
cboQualityVeryLow=Very Low Quality
grbAudio=Audio
chkMic=Record michrophone sound
chkSystemAudio=Record system Audio
lblAudioChannels=Channels
cboAudioChannelsStereo=Stereo
cboAudioChannelsMono=Mono
lblAudioBitrate=Bitrate
lblAudioFrequency=Frequency
btnDefault=&Restore Defaults
lblOutput=Select an output folder to save the recordings.
lblHotKey=Recording (Play/Stop) Hotkey
#7.2.0
lblMaxLength=Maximum recording length
cboMaxLength30mins=30分
cboMaxLength1hour=1時間
cboMaxLength2hours=2時間
cboMaxLength4hours=4時間
#7.2.0

[BugReport]

lblHeader=Send us your feedback to help make PicPick even better.
chkAgree=By pressing submit, your information will be used to improve PicPick.
edtEmail=Email (Optional)
btnSubmit=&Submit
lblFeedback=Thanks for your feedback!

[Website Resources]

title_picpick=PicPick - All-in-one Graphic Design, Best Screen Capture Software, Image Editor, Color Picker, Pixel Ruler and More
title_ngwin=NGWIN - We develop user-friendly software that provides convenient computing environments
nav_picpick=PicPick
nav_partners=Partners
nav_contact=Contact
nav_home=Home
nav_features=Features
nav_download=Download
nav_buy=Buy Now
nav_forum=Forum
section_features=Features
section_reviews=Media Reviews
section_download=Download
section_download_commercial=PROFESSIONAL VERSION FOR REGISTERED USERS
section_buy=Buy Now
section_plans=Pricing and Plans
section_screenshots=Screenshots
section_customers=Our customers
section_latestversion=Latest Version
section_changelog=Change Log
section_availableon=Available On
section_likeuson=Like Us On
section_eula=End User License Agreement
section_privacypolicy=Privacy Policy
section_volumepricing=Volume Pricing
button_download=DOWNLOAD
button_buy=BUY NOW
button_upgrade=UPGRADE NOW
button_upgrade_nothanks=No Thanks
button_viewdetail=VIEW DETAILS
button_free_download=FREE DOWNLOAD
button_download_portable=Portable Version
button_download_commercial=I have already purchased a license.
text_freetotry=Free for personal use, try it today.
text_copyright=Copyright{copy} {ngwin} All rights reserved.
text_winavailable=Available on all Windows
text_winavailable2=Microsoft Windows 11, 10, 8.1, 8, 7, Vista and XP including both 32-bit and 64-bit versions.
text_recommend=RECOMMEND
text_limitedtimeoffer=LIMITED TIME OFFER
text_free=FREE
text_personal_only_detail=Please note that this free version may only be used for personal use in non-commercial environments.
text_license_peruser=PicPick is licensed per user. Each purchased user can have the software installed on two machines. (for example, PC and laptop).
text_license_noshare=One license may not be shared between different users.
text_bluesnap=2Checkout is our online payment system that we recommend. It supports a fully secure online payment service with a variety of payment methods like paypal, credit card etc.
text_thankyou=Thank you for installing PicPick.
text_download_thankyou=Thank you for downloading PicPick.
text_download_start=Your download will start automatically within a few seconds.
text_download_ifnot=If your download has not started automatically, please click {here} or download from the mirror links.
text_download_ifnot2=If your download has not started automatically, please click {here}.
text_download_ifnot2_here=here
text_upgrade=Upgrade to Professional and get more features!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=All-in-one design tool for everyone
overview_jumbotron_p1=A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and more.
overview_jumbotron_p2=User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.
overview_feature_1_h1=Capture anything
overview_feature_1_p1=Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
overview_feature_2_h1=Edit your images
overview_feature_2_p1=Annotate and highlight your images: text, arrows, shapes and more with the built-in image editor that includes the latest Ribbon style menu.
overview_feature_3_h1=Enhance with effects
overview_feature_3_p1=Easily add effects to your images: drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more.
overview_feature_4_h1=Share everywhere
overview_feature_4_p1=Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, OneDrive, Box, Evernote, Facebook, Twitter and more.
overview_feature_5_h1=Graphic Accessories
overview_feature_5_p1=Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, magnifier, whiteboard.
overview_feature_6_h1=Customizable setting
overview_feature_6_p1=With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits your needs.
reviews_1_body=This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average computer user who occasionally needs to work with graphics.
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never to be found in Photoshop. PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors would envy.
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=Screen Capture
features_1_p1=Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
features_1_p2=Support multiple monitor environments, capturing with cursor, auto save and file naming, etc.
features_1_p3=Support the floating widget Capture Bar which makes it easy for you to take screenshots.
features_1_p4=Customize your own keyboard shortcuts.
features_1_list_1=Full-screen
features_1_list_2=Active window
features_1_list_3=Window control
features_1_list_4=Scrolling window
features_1_list_5=Region
features_1_list_6=Fixed region
features_1_list_7=Freehand
features_1_list_8=Repeat last capture
features_1_list_9=Capture widget
features_1_list_10=Capturing with cursor
features_1_list_11=Delayed capture
features_1_list_12=Auto-save
features_2_h1=Image Editor
features_2_p1=With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.
features_2_list_1=Drawing
features_2_list_2=Insert text
features_2_list_3=Arrows, lines
features_2_list_4=Shapes
features_2_list_5=Balloon
features_2_list_6=Highlight tool
features_2_list_7=Crop
features_2_list_8=Resize
features_2_list_9=Rotate
features_2_list_10=Invert
features_2_list_11=Grayscale
features_2_list_12=Mosaic
features_2_list_13=Frame
features_2_list_14=Watermark
features_2_list_15=Blur
features_2_list_16=Sharpen
features_2_list_17=Brightness
features_2_list_18=Hue / Saturation
features_2_list_19=Color balance
features_3_h1=Save, share, or send
features_3_p1=Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs.
features_3_list_1=Clipboard
features_3_list_2=Image files
features_3_list_3=PDF
features_3_list_4=Printer
features_3_list_5=Web URL
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=OneDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=FTP Server
features_3_list_14=E-mail
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=External program
features_4_h1=Color Picker
features_4_p1=Help you find the exact pixel color code on your screen with a built-in magnifier window.
features_4_p2=Support RGB, HTML, C++, Delphi.
features_5_h1=Color Palette
features_5_p1=Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.
features_6_h1=Pixel Ruler
features_6_p1=Help you measure the size of objects and place objects in precise locations on the screen.
features_6_p2=Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins.
features_7_h1=Magnifier
features_7_p1=With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.
features_8_h1=Crosshair
features_8_p1=Figure out the relative coordinate of picture position with this feature.
features_8_p2=This can be useful for example in developing HTML image maps.
features_9_h1=Protractor
features_9_p1=Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first.
features_9_p2=This can be used in a variety of photography, math, and graphics applications.
features_10_h1=Whiteboard
features_10_p1=You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.
download_1_h1=For Home Users
download_1_p1=Personal (Home) Use Only
download_1_p2=Manual Update
download_1_p3=No Technical Support
download_2_h1=For Professionals
download_2_p1=Commercial and Personal Use
download_2_p2=Auto Update
download_2_p3=Technical Support
download_2_p4=Lifetime Upgrades
download_2_p5=No Ads
buy_table_h1=Number of Users
buy_table_h2=Price (USD) Per User
buy_table_p1=Please contact us for a quote!
buy_table_p2=Taxes and additional charges vary depending on your country of residence.
buy_table_p2_vat=VAT
buy_1_h1=Instant Key Delivery
buy_1_p1=Get instant access to your registration key when your order is complete.
buy_2_h1=Lifetime Updates
buy_2_p1=Subscription plans are billed annually.
buy_3_h1=Purchase Questions
buy_3_p1=If you have any questions regarding purchasing or licensing, please feel free to {contactus}.
buy_3_p1_contactus=contact us
buy_year=Year
buy_single=Single Plan
buy_single_p1=Install on 2 machines per user
buy_team=Team Plan
buy_team_user=Users
buy_site=Site Plan
buy_site_p1=Install on unlimited machines on site
buy_month=Month
buy_monthly=Monthly
buy_yearly=Yearly
buy_pay_once=Pay once and get the lifetime updates for free.
buy_for_individuals=For Individuals
buy_for_teams=For Teams
buy_for_enterprise=For Enterprise
buy_single_lifetime=Single Lifetime
buy_team_lifetime=Team Lifetime
buy_site_lifetime=Enterprise Lifetime
buy_subscriptions=Subscriptions
buy_lifetime=Lifetime Special
secure_order=Secure ordering by 2Checkout
uninstall_h1=Please give us your feedback.
uninstall_p1=We would appreciate hearing from you. Your feedback will help us make PicPick even better.
uninstall_comment=Details
uninstall_comment_placeholder=For example, Why did you uninstall? What are we missing? Which feature do you want?
uninstall_email=Email (Optional)
uninstall_email_placeholder=Please enter your email address.
uninstall_send=Send Feedback
about_us=About Us
about_h1=We are a software development company specialized on Microsoft Windows Platform.
about_p1=Our goal is to develop and publish high quality and user-friendly software that provides convenient computing environments to our users.
contact_h1=We would love to hear from you! Please fill out this form and we will get in touch with you shortly.
contact_us=Contact Us
contact_email=Email Support
contact_email_at=You can also contact us via email at : {email}
contact_email_send=Send us an email
beta_banner=Try new features with PicPick Beta!
beta_button=Try Now
try_darkmode=Try Dark Mode
try_darkmode_on=Dark Mode is on
contact_form_category=Category
contact_form_select=- SELECT -
contact_form_email=Email
contact_form_subject=Subject
contact_form_body=Details
contact_form_body_placeholder=Tell us more about...
contact_form_os=Operating System
contact_form_version=PicPick Version
contact_form_license=License Key
contact_form_license_placeholder=For premium support, please enter your valid license key.
contact_form_success=Success
contact_form_success_description=Your feedback has been sent successfully.
contact_form_error=Error
contact_form_error_description=We're sorry we can't process this at this moment.
promotion_timeout=Don't miss out before it's gone.
buy_existing_user=Renew an existing license
checkout_for_individual=For Individuals
checkout_for_individual_desc=single or family
checkout_for_company=For Teams
checkout_for_company_desc=company or organization
checkout_header=Delivery Information
checkout_summary=Order Summary
checkout_license=License
checkout_product=Product
checkout_users=Users
checkout_quantity=Quantity
checkout_quantity_warning_header=Install on a maximum of {num} computers
checkout_quantity_warning_body=Increase quantity to install on more computers.
checkout_price=Price
checkout_vat=Taxes and additional charges may apply.
checkout_firstname=First Name
checkout_lastname=Last Name
checkout_companyname=Company Name
checkout_email=Email
checkout_email_confirm=Confirm Email
checkout_checkout=Checkout
checkout_or=OR
checkout_paypal=Pay with PayPal
thankyou_header=Thank you for your order. Your payment was completed!
thankyou_detail=Order Details
thankyou_orderref=Order Reference No.
thankyou_payment=Payment method
thankyou_date=Date
thankyou_total=Total price
thankyou_email=Please check {email} for the order confirmation email (including spam/junk folder).
promo_continue=Continue
promo_warning=We require payment information to authenticate you when you sign up. We won't charge you for the free promotion.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=まず測定の中心点（基点）をクリックしてください。
MSG_ACTIVEWINDOW=キー [%s] でアクティブウィンドウをキャプチャー。
MSG_EXITSAVEIMAGE=画像 [%s] の変更を保存しますか？
MSG_DEFAULT_IMAGENAME=Image
MSG_DIRECTORYACCESSERROR=ディレクトリにアクセスできません。
MSG_DEFAULT_TAPNAME=画像なし
MSG_HOTKEY_ALREADY1=以下のホットキーはPicPickで使用できません。
MSG_HOTKEY_ALREADY2=ホットキーを変更しますか？
MSG_THISFOLDERNOTFOUND=画像の保存フォルダが見つかりません。
MSG_INVALID_FILENAME=このファイル名は使用できません。
MSG_FAIL_AUTOSAVE=Please check your auto-save file name settings. If this problem continues after checking, please add the picpick.exe to your anti-virus software whitelist.
MSG_INVALID_CLIPBOARD=クリップボードデータの取得エラーが発生しました。
MSG_CANNOTREPEATCAPTURE=前回のキャプチャー時に使用した範囲が見つかりません。
MSG_CLOSEALLIMAGE=未保存の画像をすべて閉じますか？
MSG_FILE_OPEN=開く
MSG_FILE_SAVE=名前をつけて保存
MSG_NEWVERSIONAVAILABLE=新しいバージョンのPicPickがリリースされています。今すぐダウンロードページに移動しますか？
MSG_PROGRAM_NOTADDYET=画像キャプチャーを送る外部プログラムを選択してください。
MSG_EXTERNALPROGRAMERROR=指定の外部プログラムが見つかりません。
MSG_PARAMETERS_TITLE=PicPickパラメーター
MSG_OLDLANGUAGE=この言語ファイルは古いバージョンです。そのため翻訳されないテキストが残ります。言語の変更を行いますか？
MSG_INVALIDALBUMNAME=無効なアルバム名です。
MSG_CREATEFAILUREALBUM=アルバムの作成エラー。
MSG_LOADINGFAILUREALBUM=アルバムの読み込みエラー。
MSG_IDEMPTY=ユーザーID を入力してください。
MSG_PWEMPTY=ユーザーパスワードを入力してください。
MSG_SAVE=保存(&S)
MSG_DONTSAVE=保存しない(&N)
MSG_DONTSAVEALL=すべて保存しない(&A)
MSG_NODISPLAYAGAIN=今後、このメッセージを表示しない
BTN_YES=はい(&Y)
BTN_NO=いいえ(&N)
BTN_NOALL=すべていいえ(&O)
MSG_INPUTTEXT=ここにテキストを入力
MSG_FLATTENLAYER=すべてのシェイプを画像に結合しておく必要があります。シェイプを結合しますか？
MSG_FLATTENALL=すべてのシェイプを適用しますか？
MSG_INVALID_DOWNLOADURL=画像のダウンロード中にエラーが発生しました。
MSG_OPENURL=URL を入力してください。
MSG_ANYSETTINGOK=設定を変更しました。
MSG_DEFAULTEDITOR=PicPickはすでに既定の画像エディターに設定されています。
MSG_FTPINFONEED=FTPサーバーの情報を入力してください。
MSG_CONNECTIONFAIL=サーバーへの接続時にエラーが発生しました。
MSG_PROGRAM_NOSKYPE=スカイプが見つかりません。
MSG_ACTIVATE_OFFLINE=ネットワークまたは予期せぬエラーによりライセンスキーをアクティブ化できません。
MSG_ACTIVATE_OK=PicPick製品版の認証が完了しました。
MSG_ACTIVATE_TRIAL=PicPick試用版の認証が完了しました。
MSG_ACTIVATE_FAIL=認証が拒否されました。サポートセンターまでお問い合わせください。
MSG_VALIDOWNERNAME=購入者情報が正しくありません。
MSG_VALIDLICENSEKEY=ライセンスキーが正しくありません。
MSG_FILENOTFOUND=このファイル名は使用できません。
MSG_CAPTUREAREAFAIL=キャプチャー領域の検出中にエラーが発生しました。セキュリティソフトをチェックしてください。
MSG_TRANSPARENCYLOST=このイラストを保存すると透明度が失われます。保存しますか？
MSG_DONOTSHOWWEEK=このウィンドウを１週間表示しない
MSG_NEWVERSIONAVAILABLE_SHORT=A new version of PicPick is available
MSG_HOTKEY_ALREADY3=Please check other applications currently running such as Dropbox, OneDrive.
MSG_NEWVERSIONINSTALL=A newer version of PicPick is available. Do you want to install it now?
MSG_NEWVERSIONINSTALLING=Please wait while an update is being downloaded...
MSG_NEWVERSIONRESTART=The update will automatically start in a few seconds...
MSG_ACTIVATE_INVALID=The license key that you have entered is invalid. Please check your key and try it again.
MSG_NOUPDATEAVAILABLE=There are currently no updates available.
MSG_NOTENOUGHCAPTUREAREA=Selected area is too small to capture.
MSG_CAPTUREOPTION_NEXTTIME=Selected option will be applied next time you capture.
MSG_ACTIVATE_EXPIRED=Your license has expired. Please renew your license to continue to use PicPick without interruption.
MSG_RESTART_WARNING=Some changes will not take effect until the program is restarted.
MSG_DEACTIVATE=Are you sure you want to deactivate your license on this computer?
MSG_DEACTIVATE_SUCCESS=Your license has been successfully deactivated.
MSG_SCREENRECORDER_FAILURE=An error occurred while initializing Screen Recorder. Please reinstall the application.
MSG_SCREENRECORDER_HELP_RECORD=To stop recording, please click the screen recorder icon in the notification area or press the [%s] button.
MSG_SCREENRECORDER_HELP_STOP=Recording video has been completed. Do you want to view the recorded video file in the output folder?
MSG_SCREENRECORDER_HELP_LIMITED=This free version is limited to %d-minute recordings.
MSG_ERROR_LOADIMAGE=An error occurred while reading the file. This is not a valid image file, or its format is not currently supported.
MSG_ERROR_LOADHEIC=An additional extension is required to open this file. Do you want to go to the download page now?
MSG_RESTORE_DEFAULT=Are you sure you want to restore the default settings?
MSG_DISABLED_FEATURE=This feature has been disabled by your administrator.
MSG_DUPLICATED_FILETABNAME=The file or tab name already exists.
MSG_SCROLLCAPTURE_FAILURE=Unable to perform scrolling capture of [%s].
MSG_SCREENRECORDER_INSTALL=Screen Recorder requires administrator privileges to perform an additional installation. Do you want to continue?
MSG_INVALID_HOTKEY=The key pressed cannot be used as a hotkey.
#7.2.0
MSG_RESET=Are you sure you want to reset options when quitting program?
MSG_RESET_CONFIRM=You must restart the program for the change to take effect.
MSG_SCREENRECORDER_ERROR=An error occurred while processing encoding.
MSG_SCREENRECORDER_NOINPUTS=Cannot find audio input devices.
MSG_FAIL_LIMIT_AUTOSAVE=Auto-save folder has reached the limit. Please check your auto-save folder.
#7.2.0
